<?php

return [
    'Auth management' => '權限管理',
    'Users'           => '用戶管理',
    'Roles'           => '角色管理',
    'Permissions'     => '權限管理',
    'Menu'            => '選單管理',
    'Extension'       => '擴充功能管理',
    'Admin Users'     => '管理員管理',
    '用户管理'         => '用戶管理',
    '常见问题管理'     => '常見問題管理',
    '常见问题分类管理' => '常見問題分類管理',
    '协议配置管理'     => '协议配置管理',
    '系统管理'         => '系統管理',
    '列表'             => '列表',
    '查看'             => '檢視',
    '新增'             => '新增',
    '编辑'             => '編輯',
    '删除'             => '刪除',
];
