<?php

return [
    'Auth management' => '权限管理',
    'Users'           => '用户管理',
    'Roles'           => '角色管理',
    'Permissions'     => '权限管理',
    'Menu'            => '菜单管理',
    'Extension'       => '扩展管理',
    'Admin Users'     => '管理员管理',
    '用户管理'         => '用户管理',
    '常见问题管理'     => '常见问题管理',
    '常见问题分类管理' => '常见问题分类管理',
    '协议配置管理'     => '协议配置管理',
    '系统管理'         => '系统管理',
    '列表'             => '列表',
    '查看'             => '查看',
    '新增'             => '新增',
    '编辑'             => '编辑',
    '删除'             => '删除',
];
